/* (No Comment) */
"0bXHNl" = "Rechercher";

/* (No Comment) */
"8bgsx0" = "Sélectionnez une note";

/* (No Comment) */
"26M6AC" = "Note";

/* (No Comment) */
"bEuEy5" = "Recherche texte";

/* (No Comment) */
"cMRCfF" = "Il y a ${count} options correspondant à '${location}'.";

/* (No Comment) */
"DJ3AyC" = "Juste pour confirmer, vous vouliez '${location}' ?";

/* (No Comment) */
"FfOYTV" = "Emplacement des notes de widget";

/* (No Comment) */
"H38NbU" = "Note de widget";

/* (No Comment) */
"iGUv2o" = "Juste pour confirmer, vous vouliez '${note}' ?";

/* (No Comment) */
"pPsncL" = "Il y a ${count} options correspondant à '${note}'.";

/* (No Comment) */
"VvdpDi" = "Sous-titre";

/* (No Comment) */
"WCNdZL" = "Sélectionnez une catégorie";

/* (No Comment) */
"xLj7MZ" = "Emplacement";

